
/* Class = "NSWindow"; title = "Nova tema"; ObjectID = "100015"; */
"100015.title" = "Nova tema";

/* Class = "NSTextFieldCell"; title = "Naziv nove teme:"; ObjectID = "100020"; */
"100020.title" = "Naziv nove teme:";

/* Class = "NSTextFieldCell"; title = "Najava značajke Safecracker"; ObjectID = "100022"; */
"100022.title" = "Najava značajke Safecracker";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "100024"; */
"100024.title" = "Odustani";

/* Class = "NSButtonCell"; title = "Izradi"; ObjectID = "100026"; */
"100026.title" = "Izradi";
